<main class="main-page">
    <div class="hero-section main">

        <div class="hero-wrapper">
            <div class="hero-image main"></div>

            <div class="hero-text main">
                <h1>Запустіть власний магазин секонд-хенду</h1>

                <p>
                    або збільште прибуток існуючого,
                    на товарі якості “домашня збірка”
                </p>

                <button class="connect-manager">
                    <img class="call-img" src="<?= SERVER_URL ?>assets/images/icons/call.svg" alt="call">
                    <img class="call-img-red" src="<?= SERVER_URL ?>assets/images/icons/call-red.svg" alt="call-red">
                    Зв'язатись з менеджером
                </button>
            </div>

        </div>

    </div>

    <div class="container talk-section">
        <div class="talk-block">
            <h4>Щоденно ми спілкуємось з діючими та новими клієнтами, а також з тими, хто хоче створити власний бізнес на продажі секонд-хенду.
                І зазвичай чуємо як мінімум одне з списку нижче:</h4>
            <ul>
                <li>“купили товар, а там 40% “сміття” і неліквіду”</li>
                <li>“розраховували на якісну сортовку, а отримали мотлох”</li>
                <li>“не співпала вага товару”</li>
                <li>“доставка “золота”, ще й з завдатком - повернули назад і втратили на авансі</li>
                <li>“не надали сертифікати, маємо проблеми” <br>
                    і ще близько десятка пунктів
                </li>
            </ul>
            <h2>“</h2>
            <hr class="thin">
            <hr class="fat">
        </div>
        <div class="image-block">
            <div class="black-square"></div>
            <img src="assets/images/hero-1.png" alt="hero-1">
        </div>
    </div>

    <div class="container reputation-section">
        <div class="margin-wrap grid-2">
            <div class="image-block">
                <div class="black-square"></div>
                <img src="assets/images/hero-2.png" alt="hero-2">
            </div>

            <div class="reputation-block">
                <h2>Наші товари = наша репутація</h2>
                <p>Поставивши зручність клієнта та вирішення його проблем пріоритетом № 1, ми щодня вдосконалюємо якість товару та сервісу задля вашого результату.</p>
                <button class="catalog">
                    <span>КАТАЛОГ</span>
                    <svg xmlns="http://www.w3.org/2000/svg" width="53" height="11" viewBox="0 0 53 11" fill="none">
                        <path d="M0 5.5H51.5M51.5 5.5L46.5 0.5M51.5 5.5L46.5 10.5" stroke="#F1AE2C"/>
                    </svg>
                </button>
            </div>
        </div>
    </div>

    <div class="container">
        <div class="viber-section">
            <div class="viber-block">
                <hr class="white medium">
                <h2>
                    Приєднуйтесь до нашої Viber-спільноти
                    <span>
                        <svg xmlns="http://www.w3.org/2000/svg" width="40" height="41" viewBox="0 0 40 41" fill="none">
                            <path d="M18.5381 0.0059667C15.229 0.0456903 8.11468 0.586445 4.13548 4.21667C1.17558 7.13316 0.14212 11.4451 0.0209917 16.777C-0.0795189 22.0898 -0.200647 32.0668 9.47028 34.7834V38.9211C9.47028 38.9211 9.40972 40.5766 10.5102 40.9162C11.8658 41.3429 12.6377 40.0692 13.9263 38.7006L16.3295 35.9982C22.9464 36.5453 28.0145 35.2844 28.5982 35.0973C29.9409 34.6706 37.5037 33.7096 38.7395 23.7312C40.0075 13.4262 38.1223 6.93326 34.7191 3.99627H34.6985C33.6714 3.05572 29.5441 0.0649115 20.3229 0.0315949C20.3229 0.0315949 19.6386 -0.0145358 18.5381 0.00468529V0.0059667ZM18.6515 2.90323C19.5909 2.89682 20.1618 2.93655 20.1618 2.93655C27.9668 2.95705 31.6922 5.29306 32.571 6.07984C35.4368 8.5222 36.9135 14.3757 35.8324 22.9791C34.8054 31.321 28.6717 31.849 27.5364 32.209C27.0532 32.3628 22.5895 33.4571 16.9661 33.097C16.9661 33.097 12.7781 38.1227 11.4689 39.417C11.2614 39.6438 11.0192 39.7104 10.8645 39.6771C10.6429 39.6233 10.5759 39.3503 10.5888 38.9762L10.6287 32.1091C2.42681 29.8538 2.91003 21.344 2.99765 16.8988C3.09816 12.4536 3.93704 8.81693 6.43434 6.35406C9.7963 3.33122 15.8372 2.92373 18.649 2.90323H18.6515ZM19.2701 7.34715C19.2026 7.34648 19.1356 7.35909 19.073 7.38428C19.0104 7.40946 18.9535 7.44671 18.9055 7.49388C18.8574 7.54105 18.8192 7.59721 18.7931 7.65912C18.767 7.72102 18.7535 7.78746 18.7533 7.85459C18.7533 8.14163 18.9879 8.36844 19.2701 8.36844C20.5477 8.34427 21.8175 8.57188 23.0063 9.03813C24.195 9.50438 25.2792 10.2001 26.1963 11.085C28.0686 12.8931 28.9809 15.3226 29.0157 18.4992C29.0157 18.7799 29.2438 19.0131 29.5325 19.0131V18.9926C29.6685 18.9929 29.7992 18.9398 29.896 18.8447C29.9927 18.7497 30.0478 18.6204 30.0492 18.4852C30.1118 16.9899 29.8679 15.4977 29.3325 14.0991C28.7971 12.7005 27.9813 11.4248 26.9346 10.3495C24.8948 8.36715 22.3099 7.34587 19.2701 7.34587V7.34715ZM12.4779 8.5222C12.1131 8.46921 11.7411 8.54202 11.4238 8.72851H11.3967C10.66 9.15796 9.9963 9.70074 9.43033 10.3367C8.96 10.8774 8.70485 11.4246 8.63785 11.9513C8.5979 12.2652 8.62496 12.5791 8.71903 12.879L8.75253 12.8995C9.28214 14.4474 9.97412 15.9364 10.8194 17.3383C11.9083 19.3078 13.2484 21.1292 14.8064 22.7574L14.8528 22.824L14.9262 22.8778L14.9726 22.9316L15.0267 22.9778C16.67 24.5316 18.506 25.8704 20.4904 26.9617C22.7583 28.1893 24.1345 28.7697 24.9605 29.0106V29.0235C25.2028 29.0965 25.4231 29.1298 25.6448 29.1298C26.3487 29.0785 27.0151 28.7943 27.5377 28.3225C28.1743 27.7596 28.7141 27.0969 29.1356 26.3607V26.3479C29.5312 25.6072 29.3972 24.9063 28.8263 24.4322C27.6831 23.4384 26.4468 22.5558 25.1345 21.7963C24.2557 21.3222 23.3627 21.6092 23.0006 22.0898L22.2287 23.0572C21.8331 23.5377 21.1141 23.4711 21.1141 23.4711L21.0934 23.4839C15.7316 22.1218 14.3012 16.7232 14.3012 16.7232C14.3012 16.7232 14.2342 15.989 14.7303 15.6148L15.6968 14.8408C16.1594 14.4667 16.4815 13.5799 15.9854 12.7047C15.227 11.3979 14.3413 10.1682 13.3412 9.03349C13.1226 8.76597 12.8159 8.58395 12.4753 8.51964L12.4779 8.5222ZM20.1618 10.0445C19.4775 10.0445 19.4775 11.0722 20.1682 11.0722C21.0191 11.0859 21.8588 11.2663 22.6396 11.6029C23.4203 11.9395 24.1266 12.4258 24.7183 13.034C25.258 13.6261 25.6727 14.3198 25.9378 15.0741C26.203 15.8284 26.3132 16.628 26.262 17.4254C26.2644 17.5604 26.3198 17.6891 26.4163 17.7839C26.5129 17.8787 26.643 17.9322 26.7787 17.9329L26.7993 17.9598C26.9361 17.9588 27.0669 17.9043 27.1636 17.8082C27.2603 17.712 27.3151 17.5819 27.3161 17.4459C27.3625 15.4098 26.7259 13.7017 25.4772 12.3331C24.2221 10.9646 22.4709 10.197 20.2352 10.0445H20.1618ZM21.0084 12.8072C20.3035 12.7867 20.2765 13.8349 20.9749 13.8554C22.6733 13.9426 23.498 14.796 23.6062 16.5515C23.6086 16.6848 23.6633 16.8118 23.7586 16.9055C23.854 16.9991 23.9825 17.0519 24.1165 17.0525H24.1371C24.206 17.0496 24.2736 17.033 24.336 17.0038C24.3984 16.9746 24.4544 16.9333 24.5005 16.8824C24.5467 16.8315 24.5822 16.7719 24.605 16.7072C24.6278 16.6424 24.6374 16.5738 24.6332 16.5054C24.5121 14.2168 23.257 12.9277 21.029 12.8085H21.0084V12.8072Z" fill="white"/>
                        </svg>
                    </span>
                </h2>
                <p>та дивіться відеоогляди кожної партії товару</p>
                <button class="detail">
                    <span>Детальніше</span>
                    <svg xmlns="http://www.w3.org/2000/svg" width="53" height="12" viewBox="0 0 53 12" fill="none">
                        <path d="M0 6H51.5M51.5 6L46.5 1M51.5 6L46.5 11" stroke="black"/>
                    </svg>
                </button>
            </div>
            <div class="viber-image">
                <img src="assets/images/viber-1.png" alt="viber-1">
                <hr class="black medium">
                <hr class="black thin">
            </div>
        </div>
    </div>

    <div class="placeholder"></div>
</main>