<main class="sort-page">
    <div class="hero-section sort">

        <div class="hero-wrapper">
            <div class="hero-image sort"></div>

            <div class="hero-text sort">
                <h2>Замовте сортований секонд-хенд </h2>

                <p>
                    партіями від 15-100 кг без завдатку
                    з доставкою до дверей нашим транспортом
                </p>

                <button class="catalog">
                    КАТАЛОГ
                    <svg xmlns="http://www.w3.org/2000/svg" width="53" height="12" viewBox="0 0 53 12" fill="none">
                        <path d="M0 6H51.5M51.5 6L46.5 1M51.5 6L46.5 11" stroke="#F1AE2C"/>
                    </svg>
                </button>
            </div>

        </div>

    </div>

    <div class="container">

        <div class="opens-section">

            <div class="top-line">

                <hr class="orange mobile">

                <h2>ВІДЕОРОЗПАКОВКИ</h2>

                <hr class="orange">

            </div>

            <p>ОСТАННІХ НАДХОДЖЕНЬ</p>












        </div>

    </div>

    <div class="container">

        <div class="sorted-section">

            <div class="top-line">

                <hr class="black">

                <p class="bold">Сортований секонд-хенд - може стати або чудовим вибором для збільшення прибутковості вашого магазину, або стати статтею витрат і неліквідними залишками на складі. </p>

            </div>

            <div class="block-content">

                <p class="text">У спілкуванні з нашими клієнтами, як діючими, так і тими, що приходять вперше, ми виявили декілька розповсюджених проблем, пов’язаних з сортовкою:</p>

                <div class="cards-block">

                    <div class="card-box one">

                        <h2 class="code">1</h2>

                        <p>Постачальник працює з фабрикою, яка фокусується на якості товару нижче середньої</p>

                        <hr class="black">

                    </div>

                    <div class="card-box two">

                        <h2 class="code">2</h2>

                        <p>Відсутність перевірки товару на фабриці та на складі</p>

                        <hr class="black">

                    </div>

                    <div class="card-box three">

                        <h2 class="code">3</h2>

                        <p>Сплата авансового платежу при доставці поштовим перевізником</p>

                        <hr class="black">

                    </div>

                </div>

            </div>

            <div class="last-line">

                <hr class="black">

                <p class="bold">Все це призводить до того, що ви отримуєте товар, який потім складно продати</p>

            </div>

        </div>

    </div>

    <?php require "@commons/viber-section.php"; ?>

    <div class="container">

        <div class="categories-section">

            <div class="top-line">

                <hr class="black">

                <h2>Огляньте категорії товарів</h2>

                <hr class="black mobile">

            </div>

            <p>які є в наявності</p>

            <div class="seasons-wrap">

                <div class="season winter">
                    <div class="hover-wrap">
                        <hr class="white">
                        <span>ЗИМА</span>
                    </div>
                </div>
                <div class="season spring">
                    <div class="hover-wrap">
                        <hr class="white">
                        <span>ВЕСНА</span>
                    </div>
                </div>
                <div class="season summer">
                    <div class="hover-wrap">
                        <hr class="white">
                        <span>ЛІТО</span>
                    </div>
                </div>
                <div class="season autumn">
                    <div class="hover-wrap">
                        <hr class="white">
                        <span>ОСІНЬ</span>
                    </div>
                </div>

            </div>

        </div>

    </div>

    <div class="container">

        <div class="benefit-section">

            <div class="top-line">
                <h2>Переваги</h2>
                <p>від BritishSecond, про які вам варто дізнатись</p>
            </div>

            <div class="main-line">

                <div class="padding-mobile grey">
                    <div class="benefit-block one grey">

                        <div class="image-wrapper">
                            <hr class="black">
                            <img src="<?= SERVER_URL ?>assets/images/sort/benefit-1.png" alt="benefit-1">
                        </div>

                        <div class="content-wrapper">
                            <h3>Повна відсутність передплати</h3>

                            <hr class="black">

                            <p>Ми - єдина компанія в Україні, яка не вимагає жодного авансового платежу, незалежно від розміру партії та способу доставки. Тим самим ви страхуєте себе від неякісного товару та можете оглянути його безпосередньо на місці.</p>
                            <p>Ми зацікавлені, щоб товар підійшов вам, тому працюємо лише з перевіреними фабриками та ретельно перевіряємо якість.</p>
                        </div>

                    </div>
                </div>

                <div class="padding-mobile orange">
                    <div class="benefit-block two orange">

                        <div class="content-wrapper">
                            <h3>2 варіанти доставки на ваш вибір</h3>

                            <hr class="black">

                            <div class="number-line">

                                <hr class="black">

                                <p>Обраним вами поштовим перевізником накладним платежем</p>

                                <div class="number">1</div>

                            </div>

                            <div class="number-line">

                                <hr class="black">

                                <p>Нашим власним транспортом під двері магазину (діє в межах Західної та Центральної України, Східна Україна по індивідуальній замовленості)</p>

                                <div class="number">2</div>

                            </div>

                            <div class="label-block">
                                <h4>Порівняння цін на доставку:</h4>

                                <div class="comparison-block">

                                    <div class="product">
                                        <img src="<?= SERVER_URL ?>assets/images/main/comparison-1.png" alt="comparison-1">
                                        <p>British Second</p>
                                        <h3 class="white">~ <span>1.5</span> грн/км</h3>
                                    </div>

                                    <hr class="grey">

                                    <div class="product">
                                        <img src="<?= SERVER_URL ?>assets/images/main/comparison-2.png" alt="comparison-2">
                                        <p>Meest Express</p>
                                        <h3>~ <span>4</span> грн/км</h3>
                                    </div>

                                    <hr class="grey">

                                    <div class="product">
                                        <img src="<?= SERVER_URL ?>assets/images/main/comparison-3.png" alt="comparison-3">
                                        <p>Нова Пошта</p>
                                        <h3>~ <span>6</span> грн/км</h3>
                                    </div>

                                </div>

                            </div>
                        </div>

                        <div class="image-wrapper">
                            <hr class="black">
                            <img src="<?= SERVER_URL ?>assets/images/sort/benefit-2.png" alt="benefit-2">
                        </div>

                    </div>
                </div>

                <div class="padding-mobile grey">
                    <div class="benefit-block three grey">

                        <div class="image-wrapper">
                            <hr class="orange">
                            <img src="<?= SERVER_URL ?>assets/images/sort/benefit-3.png" alt="benefit-3">
                        </div>

                        <div class="content-wrapper">

                            <h3>Контроль якості на всіх етапах та відеозйомки розпаковки</h3>

                            <hr class="black">

                            <p>Хоча British Second веде прямий імпорт з Європи і співпрацює лише з ретельно відібраними фабриками, ми запровадили відеозйомки в Viber-спільноті, після яких ви чітко розумієте який товар, в якій кількості і якості замовляєте.</p>

                            <button class="subscribe">
                                <span>Підписатися</span>
                                <svg xmlns="http://www.w3.org/2000/svg" width="21" height="22" viewBox="0 0 21 22" fill="none">
                                    <path d="M9.9473 0.00320164C8.17167 0.0245168 4.35422 0.314678 2.21904 2.26261C0.630797 3.82755 0.0762595 6.14127 0.0112639 9.00231C-0.0426687 11.853 -0.107664 17.2066 5.08161 18.6643V20.8845C5.08161 20.8845 5.04912 21.7728 5.63961 21.955C6.36701 22.184 6.78118 21.5005 7.47262 20.7662L8.76216 19.3161C12.3127 19.6097 15.0322 18.9331 15.3454 18.8327C16.0659 18.6037 20.124 18.0881 20.787 12.7338C21.4674 7.20428 20.4558 3.72029 18.6297 2.14434H18.6187C18.0676 1.63965 15.8529 0.0348305 10.9049 0.0169533C10.9049 0.0169533 10.5378 -0.00779971 9.9473 0.00251406V0.00320164ZM10.0081 1.55783C10.5122 1.55439 10.8185 1.57571 10.8185 1.57571C15.0066 1.58671 17.0055 2.84018 17.4771 3.26235C19.0149 4.57289 19.8073 7.71378 19.2272 12.3302C18.6761 16.8064 15.3848 17.0897 14.7756 17.2829C14.5164 17.3654 12.1212 17.9526 9.10374 17.7594C9.10374 17.7594 6.85655 20.4561 6.15404 21.1506C6.04272 21.2723 5.91273 21.308 5.82976 21.2901C5.71083 21.2613 5.67487 21.1148 5.68179 20.914L5.70322 17.2293C1.30219 16.0191 1.56148 11.4529 1.6085 9.06763C1.66243 6.6824 2.11256 4.73103 3.45257 3.4095C5.25655 1.78748 8.49803 1.56883 10.0068 1.55783H10.0081ZM10.34 3.94238C10.3038 3.94201 10.2679 3.94878 10.2343 3.96229C10.2007 3.97581 10.1702 3.99579 10.1444 4.02111C10.1186 4.04642 10.0981 4.07655 10.0841 4.10977C10.0701 4.14299 10.0629 4.17864 10.0628 4.21466C10.0628 4.36868 10.1886 4.49038 10.34 4.49038C11.0256 4.47742 11.707 4.59955 12.3448 4.84973C12.9827 5.09991 13.5645 5.4732 14.0565 5.94806C15.0612 6.91824 15.5508 8.2219 15.5694 9.92643C15.5694 10.077 15.6918 10.2021 15.8467 10.2021V10.1911C15.9197 10.1913 15.9898 10.1628 16.0417 10.1118C16.0937 10.0608 16.1232 9.99145 16.124 9.91886C16.1575 9.11655 16.0267 8.31584 15.7394 7.56537C15.4521 6.81491 15.0143 6.13038 14.4527 5.55339C13.3582 4.48969 11.9712 3.94169 10.34 3.94169V3.94238ZM6.69544 4.57289C6.49973 4.54445 6.30012 4.58352 6.12984 4.68359H6.11532C5.72 4.91403 5.36387 5.20528 5.06018 5.54651C4.8078 5.83667 4.6709 6.13027 4.63494 6.41287C4.61351 6.58133 4.62803 6.74978 4.6785 6.91068L4.69648 6.92168C4.98066 7.75228 5.35197 8.55126 5.80556 9.30347C6.38984 10.3603 7.10889 11.3376 7.94488 12.2113L7.96977 12.247L8.00918 12.2759L8.03408 12.3048L8.06312 12.3295C8.94487 13.1633 9.93007 13.8817 10.9948 14.4672C12.2118 15.1259 12.9502 15.4374 13.3934 15.5667V15.5736C13.5234 15.6128 13.6417 15.6306 13.7606 15.6306C14.1383 15.6031 14.4959 15.4506 14.7763 15.1975C15.1179 14.8954 15.4075 14.5398 15.6337 14.1448V14.1379C15.846 13.7405 15.7741 13.3643 15.4678 13.1099C14.8543 12.5767 14.191 12.1031 13.4868 11.6956C13.0152 11.4412 12.5361 11.5952 12.3418 11.853L11.9276 12.3722C11.7153 12.63 11.3295 12.5943 11.3295 12.5943L11.3184 12.6011C8.44133 11.8702 7.67383 8.97343 7.67383 8.97343C7.67383 8.97343 7.63788 8.57945 7.90408 8.37867L8.42267 7.96337C8.67089 7.7626 8.84375 7.28679 8.57755 6.81717C8.17057 6.11594 7.69534 5.45613 7.15871 4.84724C7.04139 4.70369 6.87681 4.60602 6.69406 4.57152L6.69544 4.57289ZM10.8185 5.38974C10.4514 5.38974 10.4514 5.94118 10.822 5.94118C11.2785 5.94855 11.7291 6.04531 12.1481 6.22594C12.567 6.40656 12.946 6.66751 13.2635 6.99388C13.5531 7.31155 13.7756 7.68379 13.9179 8.08854C14.0602 8.49329 14.1193 8.92233 14.0918 9.35023C14.0931 9.42265 14.1228 9.49169 14.1746 9.54258C14.2264 9.59347 14.2962 9.62216 14.3691 9.62251L14.3801 9.63695C14.4535 9.63641 14.5237 9.60719 14.5756 9.5556C14.6275 9.50401 14.6569 9.43419 14.6574 9.36123C14.6823 8.26866 14.3407 7.35211 13.6707 6.61777C12.9973 5.88343 12.0576 5.47156 10.8579 5.38974H10.8185V5.38974ZM11.2728 6.87217C10.8946 6.86117 10.8801 7.42362 11.2548 7.43462C12.1661 7.48137 12.6087 7.93931 12.6667 8.8813C12.668 8.9528 12.6974 9.02097 12.7485 9.07122C12.7997 9.12147 12.8686 9.14979 12.9406 9.15014H12.9516C12.9886 9.14857 13.0249 9.13968 13.0584 9.12401C13.0918 9.10833 13.1218 9.08619 13.1466 9.05885C13.1714 9.03152 13.1905 8.99956 13.2027 8.96482C13.2149 8.93009 13.2201 8.89328 13.2178 8.85654C13.1528 7.62852 12.4794 6.93681 11.2839 6.87286H11.2728V6.87217Z" fill="black"/>
                                </svg>
                            </button>

                        </div>

                    </div>
                </div>

            </div>

        </div>

    </div>



</main>