<script src="https://cdn.jsdelivr.net/npm/swiper@9/swiper-bundle.min.js"></script>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/swiper@9/swiper-bundle.min.css"/>

<main class="support-page">

    <div class="hero-section support">

        <div class="hero-wrapper">
            <div class="hero-image support"></div>

            <div class="hero-text support">
                <h2>Безкоштовний повний супровід по відкриттю магазину секонд хенду!</h2>

                <p>з новою послугою BritishSecond - клієнтський супровід</p>

                <button class="know-more">
                    Дізнатись більше про послугу
                    <svg xmlns="http://www.w3.org/2000/svg" width="53" height="12" viewBox="0 0 53 12" fill="none">
                        <path d="M0 6H51.5M51.5 6L46.5 1M51.5 6L46.5 11" stroke="#F1AE2C"/>
                    </svg>
                </button>
            </div>

        </div>

    </div>

    <div class="container">

        <div class="interesting-section">


            <div class="wrap-orange">
                <div class="orange-block">

                    <p>В сучасному світі будь-який бізнес потребує правильної відбудови від конкурентів, налаштування довіри до вашого магазину та його впізнаваності. І секонд-хенд в цьому не виключення. Більшість клієнтів, з якими ми співпрацюємо, скаржаться, що:</p>

                    <hr class="black">

                </div>
                <div class="placeholder-mini"></div>
            </div>

            <div class="list-block">

                <h2 class="code">“</h2>

                <ul>
                    <li>оплачують рекламу, а вона не приносить результату</li>
                    <li> ведуть соцмережі, але це не впливає на продажі</li>
                    <li>спробували розробити сайт, а отримали мертвий пасив бізнесу</li>
                    <li>менеджери зливають клієнтів</li>
                    <li>хочуть, щоб клієнти повертались знову і знову, але не знають, як це зробити</li>
                </ul>

                <img class="img-interesting-1" src="<?= SERVER_URL ?>assets/images/support/interesting-1.png" alt="interesting-1">

            </div>

            <div class="fact-block">
                <div class="image-wrap">
                    <hr class="orange">
                    <img class="img-interesting-2" src="<?= SERVER_URL ?>assets/images/support/interesting-2.png" alt="interesting-2">
                </div>
                <div class="text-part">
                    <p>А ті, хто вирішив відкрити бізнес на секонд-хенді, хочуть уникнути можливих помилок і зробити все правильно з самого початку, щоб не довелося нести витрати на зміну приміщення, району чи персоналу</p>
                    <p>Ми зацікавлені в успішності та прибутковості своїх клієнтів, тому розробили послугу допомоги вашому магазину чи мережі.</p>
                </div>
            </div>

            <div class="last-block">
                <hr class="orange thin">
                <p>Завдяки їй вашим продавцям та менеджерам буде комфортніше вести діалог з клієнтами, продажі зростатимуть, а ваш бізнес буде процвітати.</p>
            </div>

        </div>

    </div>

    <div class="container">
        <div class="viber-section support">
            <div class="viber-block support">
                <hr class="white medium">
                <h2>
                    Якщо є додаткові запитання по цій послузі
                </h2>
                <p>чи хочете переглянути відеоогляди кожної партії</p>
                <button class="detail">
                    <span>Дізнатися більше</span>
                    <svg xmlns="http://www.w3.org/2000/svg" width="53" height="12" viewBox="0 0 53 12" fill="none">
                        <path d="M0 6H51.5M51.5 6L46.5 1M51.5 6L46.5 11" stroke="black"/>
                    </svg>
                </button>
            </div>
            <div class="viber-image">
                <img src="<?= SERVER_URL ?>assets/images/support/question.png" alt="question-1">
                <hr class="black medium">
                <hr class="black thin">
            </div>
        </div>
    </div>

    <div class="container">

        <div class="concurrent-section">

            <h2 class="title-concurrent">В послугу включено все необхідне для успіху в висококонкурентій ніші</h2>

            <div class="concurrent-wrap">

                <div class="concurrent-block orange one">

                    <div class="bg-mobile-wrap">
                        <div class="content-part">
                            <div class="image-wrap">
                                <hr class="white">
                                <img src="<?= SERVER_URL ?>assets/images/support/concurrent-1.png" alt="concurrent-1">
                            </div>
                        </div>

                        <div class="text-part">

                            <h3>Навігатор для старту бізнесу</h3>

                            <hr class="black">

                            <div class="line-check">
                                <div class="check">✓</div>
                                <p>Ви будете впевнені, в тому що обрали правильне місцерозташування магазину, знатимете приміщення якої мінімальної площі необхідно для ваших цілей і яку партію товару закупити відповідно до цієї площі.</p>
                            </div>

                            <div class="line-check">
                                <div class="check">✓</div>
                                <p>Ви також отримаєте рекомендації щодо вибору кведів, найму працівників (правила ведення співбесіди, розрахунок кількості персоналу), ведення документації та технічного оснащення магазину.</p>
                            </div>

                            <div class="line-check">
                                <div class="check">✓</div>
                                <p>Знаючи всі деталі відкриття бізнесу на секонд-хенді заздалегідь, ви уникнете зайвих витрач фінансів, часу та нервів і відкриєте власний магазин, який не прогорить.</p>
                            </div>

                        </div>
                    </div>

                </div>

                <div class="concurrent-block grey two">

                    <div class="bg-mobile-wrap">
                        <div class="text-part">

                            <h3>Бренд та SMM</h3>

                            <hr class="orange">

                            <div class="line-number">
                                <div class="number">1</div>
                                <p>Ключова складова успіху будь-якого бізнесу - довіра до вашого бренду (магазину) з боку діючих по потенційних клієнтів,  коли люди готові не лише купити товар, а й рекомендувати його іншим. Довіра на рівні, коли при слові “секонд-хенд” в голові миттєво з’являється назва вашого магазину.</p>
                            </div>

                            <div class="line-number">
                                <div class="number">2</div>
                                <p>Ви отримаєте все необхідне, щоб розробити позиціонування і почати взаємодіяти з клієнтами на новому рівні. </p>
                            </div>

                            <div class="line-number">
                                <div class="number">3</div>
                                <p>Ми також надамо покроковий план просування магазину в соціальних мережах: від розробки сторінки в Facebook, Instagram, Viber до наповнення їх грамотним контентом. Завдяки цьому соціальні мережі стануть активом вашого бізнесу і будуть приводити клієнтів</p>
                            </div>

                        </div>

                        <div class="content-part">
                            <div class="image-wrap">
                                <hr class="orange">
                                <img src="<?= SERVER_URL ?>assets/images/support/concurrent-2.png" alt="concurrent-2">
                            </div>
                        </div>
                    </div>

                </div>

                <div class="concurrent-block orange three">

                    <div class="bg-mobile-wrap">
                        <div class="content-part">
                            <div class="image-wrap">
                                <hr class="black">
                                <img src="<?= SERVER_URL ?>assets/images/support/concurrent-3.png" alt="concurrent-3">
                            </div>
                        </div>

                        <div class="text-part">

                            <h3>Сайт, який продає</h3>

                            <hr class="black">

                            <div class="hr-line">
                                <hr class="black">
                                <p>Мало хто з власників магазинів секонд-хенду робить власний сайт, а ті, хто роблять в 90% не вміють робити це правильно. В результаті - лише витрачають гроші на оплату домену та хостінгу і через деякий час закидають його ведення.</p>
                            </div>

                            <p>Ми глибоко переконані, що цей інструмент чудово працює в цій ніші, тому надаємо готовий шаблон сайту, який ви можете налаштувати самостійно або розробити його під вас. Єдине, що вам знадобиться - оплатити домен і хостинг.</p>

                            <p class="bold">В результаті кожен елемент вашого сайту приваблюватиме клієнтів, інформуватиме їх про акції та знижки чи надходження товару і суттєво впливатиме на ваш прибуток.</p>

                        </div>
                    </div>

                </div>

                <div class="concurrent-block grey four">

                    <div class="bg-mobile-wrap">
                        <div class="text-part">

                            <h3>Таргетована реклама за копійки</h3>

                            <hr class="orange">

                            <div class="line-number">
                                <div class="number">1</div>
                                <p>Багато хто вважає, що реклама вимагає великого бюджету при невідомому кінцевому результаті. Ми на власному досвіді та досвіді 200+ клієнтів впевнені, що це не так. Проте, як і з будь-яким інструментом, треба вміти правильно її налаштувати.</p>
                            </div>

                            <div class="line-number">
                                <div class="number">2</div>
                                <p>В рамках послуги ви отримаєте гайд,  впровадивши який знатимете, як запустити дешеву рекламу на будинки навколо вашого магазину, щоб якомога більше мешканців району могли бачити всі оголошення.</p>
                            </div>

                            <div class="line-number">
                                <div class="number">3</div>
                                <p>Тим самим реклама приводить вам зацікавлених цільових клієнтів, допомагає їм дізнатись про ваш магазин, а ви економите бюджети та отримуєте прибуток від кожної вкладеної гривні.</p>
                            </div>

                        </div>

                        <div class="content-part">
                            <div class="image-wrap">
                                <hr class="orange">
                                <img src="<?= SERVER_URL ?>assets/images/support/concurrent-4.png" alt="concurrent-4">
                            </div>
                        </div>
                    </div>

                </div>

                <div class="concurrent-block orange five">

                    <div class="bg-mobile-wrap">
                        <div class="content-part">
                            <div class="image-wrap">
                                <hr class="white">
                                <img src="<?= SERVER_URL ?>assets/images/support/concurrent-5.png" alt="concurrent-5">
                            </div>
                        </div>

                        <div class="text-part">

                            <h3>Все для менеджерів продаж</h3>

                            <hr class="black">

                            <div class="hr-line">
                                <hr class="black">
                                <p>І навіть коли у вас все налаштовано, є один елемент системи, який здатен зруйнувати все - це ваші менеджери. Від того, наскільки вони вміють працювати з клиєнтами, залежить не тільки повторне звернення в магазин, а навіть перша покупка.</p>
                            </div>

                            <p>Ви дізнаєтесь, як саме повинні продавати ефективні менеджери і отримаєте скрипти розмов, розроблені спеціально під нішу секонд-хенду.</p>

                            <p class="bold">В результаті ваш персонал зможе закривати в оплату 30% клієнтів, які заходять в магазин.</p>

                        </div>
                    </div>

                </div>

                <div class="concurrent-block grey six">

                    <div class="bg-mobile-wrap">
                        <div class="text-part">

                            <h3>Побудова клієнтської бази</h3>

                            <hr class="orange">

                            <div class="line-number">
                                <svg xmlns="http://www.w3.org/2000/svg" width="47" height="47" viewBox="0 0 47 47" fill="none">
                                    <path d="M27.4363 41.125C26.4767 41.125 25.5759 40.6746 24.8317 40.283C24.3617 40.048 23.7938 39.7542 23.5 39.7542C23.2063 39.7542 22.6188 40.048 22.1684 40.283C21.2284 40.7725 20.0534 41.3601 18.8001 41.0271C17.5076 40.6942 16.8026 39.5584 16.215 38.6576C15.9605 38.2463 15.608 37.698 15.373 37.5609C15.138 37.4238 14.5113 37.4042 13.9826 37.365C12.9251 37.3063 11.613 37.2475 10.673 36.3271C9.73297 35.3675 9.67422 34.0555 9.61547 32.998C9.59588 32.4888 9.55672 31.8425 9.41963 31.6075C9.30213 31.3921 8.73422 31.0396 8.34255 30.785C7.44172 30.1975 6.32547 29.473 5.97297 28.2C5.64005 26.9467 6.22755 25.7717 6.71713 24.8317C6.95213 24.3617 7.24588 23.7938 7.24588 23.5C7.24588 23.2063 6.95213 22.6188 6.71713 22.1684C6.22755 21.2284 5.64005 20.0534 5.97297 18.8001C6.30588 17.5076 7.44172 16.8025 8.34255 16.215C8.7538 15.9605 9.30213 15.608 9.43922 15.373C9.5763 15.138 9.59588 14.5113 9.63505 13.9825C9.6938 12.925 9.75255 11.613 10.673 10.673C11.6325 9.73297 12.9446 9.67422 14.0021 9.61547C14.5113 9.59588 15.1576 9.55672 15.3926 9.41963C15.608 9.30213 15.9605 8.73422 16.215 8.34255C16.8026 7.44172 17.5271 6.32547 18.8001 5.97297C20.0534 5.64005 21.2284 6.22755 22.1684 6.71713C22.6384 6.95213 23.2063 7.24588 23.5 7.24588C23.7938 7.24588 24.3813 6.95213 24.8317 6.71713C25.7717 6.24713 26.9467 5.64005 28.2 5.97297C29.4925 6.30588 30.1975 7.44172 30.7851 8.34255C31.0396 8.7538 31.3921 9.30213 31.6271 9.43922C31.8621 9.5763 32.4888 9.59588 33.0176 9.63505C34.0751 9.6938 35.3871 9.75255 36.3271 10.673C37.2671 11.6325 37.3259 12.9446 37.3846 14.0021C37.4042 14.5113 37.4434 15.1575 37.5805 15.3926C37.698 15.608 38.2659 15.9605 38.6576 16.215C39.5584 16.8025 40.6746 17.5271 41.0271 18.8001C41.3601 20.0534 40.7726 21.2284 40.283 22.1684C40.048 22.6384 39.7542 23.2063 39.7542 23.5C39.7542 23.7938 40.048 24.3813 40.283 24.8317C40.7726 25.7717 41.3601 26.9467 41.0271 28.2C40.6942 29.4925 39.5584 30.1975 38.6576 30.785C38.2463 31.0396 37.698 31.3921 37.5609 31.6271C37.4238 31.8621 37.4042 32.4888 37.3651 33.0175C37.3063 34.0751 37.2475 35.3871 36.3271 36.3271C35.3675 37.2671 34.0555 37.3259 32.998 37.3846C32.4888 37.4042 31.8425 37.4434 31.6075 37.5805C31.3921 37.698 31.0396 38.2659 30.7851 38.6576C30.1975 39.5584 29.473 40.6746 28.2 41.0271C27.9455 41.1055 27.6909 41.125 27.4363 41.125ZM19.5834 8.81255C19.5834 8.81255 19.5834 8.81255 19.5638 8.81255C19.368 8.89088 18.9176 9.55672 18.7021 9.9288C18.2321 10.6534 17.7034 11.4759 16.8613 11.9655C15.9996 12.455 15.0205 12.5138 14.1392 12.553C13.7084 12.5725 12.9055 12.6117 12.7292 12.7488C12.6117 12.9055 12.5725 13.6888 12.553 14.1196C12.5138 15.0009 12.4551 15.9801 11.9655 16.8221C11.4759 17.6642 10.6534 18.193 9.9288 18.663C9.55672 18.898 8.89088 19.3288 8.81255 19.5442C8.79297 19.7596 9.12588 20.4255 9.32172 20.8171C9.71338 21.6005 10.1834 22.4817 10.1834 23.4805C10.1834 24.4792 9.73297 25.3605 9.32172 26.1438C9.12588 26.5355 8.77338 27.2013 8.81255 27.4167C8.89088 27.6125 9.55672 28.063 9.9288 28.2784C10.6534 28.7484 11.4759 29.2771 11.9655 30.1192C12.4551 30.9809 12.5138 31.96 12.553 32.8413C12.5725 33.2721 12.6117 34.075 12.7488 34.2513C12.9055 34.3688 13.6888 34.408 14.1196 34.4275C15.0009 34.4667 15.9801 34.5255 16.8221 35.015C17.6642 35.5046 18.193 36.3271 18.663 37.0517C18.898 37.4238 19.3288 38.0896 19.5442 38.168C19.74 38.2267 20.4255 37.8546 20.8171 37.6588C21.6005 37.2671 22.4817 36.7971 23.4805 36.7971C24.4792 36.7971 25.3605 37.2475 26.1438 37.6588C26.5355 37.8546 27.1621 38.2267 27.4167 38.168C27.6126 38.0896 28.063 37.4238 28.2784 37.0517C28.7484 36.3271 29.2771 35.5046 30.1192 35.015C30.9809 34.5255 31.9601 34.4667 32.8413 34.4275C33.2721 34.408 34.0751 34.3688 34.2513 34.2317C34.3688 34.075 34.408 33.2917 34.4275 32.8609C34.4667 31.9796 34.5255 31.0005 35.015 30.1584C35.5046 29.3163 36.3271 28.7875 37.0517 28.3175C37.4238 28.0825 38.0896 27.6517 38.168 27.4363C38.1875 27.2209 37.8546 26.555 37.6588 26.1634C37.2671 25.38 36.7971 24.4988 36.7971 23.5C36.7971 22.5013 37.2476 21.6201 37.6588 20.8367C37.8546 20.4451 38.1875 19.7792 38.168 19.5638C38.0896 19.3484 37.4042 18.9176 37.0517 18.6825C36.3271 18.2126 35.5046 17.6838 35.015 16.8417C34.5255 15.9801 34.4667 15.0009 34.4275 14.1196C34.408 13.6888 34.3688 12.8859 34.2317 12.7096C34.075 12.5921 33.2917 12.553 32.8609 12.5334C31.9796 12.4942 31.0005 12.4355 30.1584 11.9459C29.3163 11.4563 28.7875 10.6338 28.3176 9.90922C28.0826 9.53713 27.6517 8.8713 27.4363 8.79297C27.2405 8.73422 26.555 9.1063 26.1634 9.30213C25.38 9.6938 24.4988 10.1638 23.5 10.1638C22.5013 10.1638 21.6201 9.71338 20.8367 9.30213C20.4451 9.1063 19.8184 8.79297 19.5834 8.79297V8.81255ZM20.543 30.3738C20.1513 30.3738 19.7792 30.2171 19.5051 29.943L14.5896 25.0275C14.0217 24.4596 14.0217 23.5196 14.5896 22.9517C15.1575 22.3838 16.0976 22.3838 16.6655 22.9517L20.543 26.8292L30.315 17.0571C30.883 16.4892 31.823 16.4892 32.3909 17.0571C32.9588 17.625 32.9588 18.5651 32.3909 19.133L21.5809 29.943C21.3067 30.2171 20.9346 30.3738 20.543 30.3738Z" fill="black"/>
                                </svg>
                                <p>Ще одна недооцінена складова вашого прибутку. Завітавши в магазин, клієнт робить покупку і… більше не повертається. А міг би купити ще не один і не два рази.</p>
                            </div>

                            <div class="line-number">
                                <svg xmlns="http://www.w3.org/2000/svg" width="47" height="47" viewBox="0 0 47 47" fill="none">
                                    <path d="M27.4363 41.125C26.4767 41.125 25.5759 40.6746 24.8317 40.283C24.3617 40.048 23.7938 39.7542 23.5 39.7542C23.2063 39.7542 22.6188 40.048 22.1684 40.283C21.2284 40.7725 20.0534 41.3601 18.8001 41.0271C17.5076 40.6942 16.8026 39.5584 16.215 38.6576C15.9605 38.2463 15.608 37.698 15.373 37.5609C15.138 37.4238 14.5113 37.4042 13.9826 37.365C12.9251 37.3063 11.613 37.2475 10.673 36.3271C9.73297 35.3675 9.67422 34.0555 9.61547 32.998C9.59588 32.4888 9.55672 31.8425 9.41963 31.6075C9.30213 31.3921 8.73422 31.0396 8.34255 30.785C7.44172 30.1975 6.32547 29.473 5.97297 28.2C5.64005 26.9467 6.22755 25.7717 6.71713 24.8317C6.95213 24.3617 7.24588 23.7938 7.24588 23.5C7.24588 23.2063 6.95213 22.6188 6.71713 22.1684C6.22755 21.2284 5.64005 20.0534 5.97297 18.8001C6.30588 17.5076 7.44172 16.8025 8.34255 16.215C8.7538 15.9605 9.30213 15.608 9.43922 15.373C9.5763 15.138 9.59588 14.5113 9.63505 13.9825C9.6938 12.925 9.75255 11.613 10.673 10.673C11.6325 9.73297 12.9446 9.67422 14.0021 9.61547C14.5113 9.59588 15.1576 9.55672 15.3926 9.41963C15.608 9.30213 15.9605 8.73422 16.215 8.34255C16.8026 7.44172 17.5271 6.32547 18.8001 5.97297C20.0534 5.64005 21.2284 6.22755 22.1684 6.71713C22.6384 6.95213 23.2063 7.24588 23.5 7.24588C23.7938 7.24588 24.3813 6.95213 24.8317 6.71713C25.7717 6.24713 26.9467 5.64005 28.2 5.97297C29.4925 6.30588 30.1975 7.44172 30.7851 8.34255C31.0396 8.7538 31.3921 9.30213 31.6271 9.43922C31.8621 9.5763 32.4888 9.59588 33.0176 9.63505C34.0751 9.6938 35.3871 9.75255 36.3271 10.673C37.2671 11.6325 37.3259 12.9446 37.3846 14.0021C37.4042 14.5113 37.4434 15.1575 37.5805 15.3926C37.698 15.608 38.2659 15.9605 38.6576 16.215C39.5584 16.8025 40.6746 17.5271 41.0271 18.8001C41.3601 20.0534 40.7726 21.2284 40.283 22.1684C40.048 22.6384 39.7542 23.2063 39.7542 23.5C39.7542 23.7938 40.048 24.3813 40.283 24.8317C40.7726 25.7717 41.3601 26.9467 41.0271 28.2C40.6942 29.4925 39.5584 30.1975 38.6576 30.785C38.2463 31.0396 37.698 31.3921 37.5609 31.6271C37.4238 31.8621 37.4042 32.4888 37.3651 33.0175C37.3063 34.0751 37.2475 35.3871 36.3271 36.3271C35.3675 37.2671 34.0555 37.3259 32.998 37.3846C32.4888 37.4042 31.8425 37.4434 31.6075 37.5805C31.3921 37.698 31.0396 38.2659 30.7851 38.6576C30.1975 39.5584 29.473 40.6746 28.2 41.0271C27.9455 41.1055 27.6909 41.125 27.4363 41.125ZM19.5834 8.81255C19.5834 8.81255 19.5834 8.81255 19.5638 8.81255C19.368 8.89088 18.9176 9.55672 18.7021 9.9288C18.2321 10.6534 17.7034 11.4759 16.8613 11.9655C15.9996 12.455 15.0205 12.5138 14.1392 12.553C13.7084 12.5725 12.9055 12.6117 12.7292 12.7488C12.6117 12.9055 12.5725 13.6888 12.553 14.1196C12.5138 15.0009 12.4551 15.9801 11.9655 16.8221C11.4759 17.6642 10.6534 18.193 9.9288 18.663C9.55672 18.898 8.89088 19.3288 8.81255 19.5442C8.79297 19.7596 9.12588 20.4255 9.32172 20.8171C9.71338 21.6005 10.1834 22.4817 10.1834 23.4805C10.1834 24.4792 9.73297 25.3605 9.32172 26.1438C9.12588 26.5355 8.77338 27.2013 8.81255 27.4167C8.89088 27.6125 9.55672 28.063 9.9288 28.2784C10.6534 28.7484 11.4759 29.2771 11.9655 30.1192C12.4551 30.9809 12.5138 31.96 12.553 32.8413C12.5725 33.2721 12.6117 34.075 12.7488 34.2513C12.9055 34.3688 13.6888 34.408 14.1196 34.4275C15.0009 34.4667 15.9801 34.5255 16.8221 35.015C17.6642 35.5046 18.193 36.3271 18.663 37.0517C18.898 37.4238 19.3288 38.0896 19.5442 38.168C19.74 38.2267 20.4255 37.8546 20.8171 37.6588C21.6005 37.2671 22.4817 36.7971 23.4805 36.7971C24.4792 36.7971 25.3605 37.2475 26.1438 37.6588C26.5355 37.8546 27.1621 38.2267 27.4167 38.168C27.6126 38.0896 28.063 37.4238 28.2784 37.0517C28.7484 36.3271 29.2771 35.5046 30.1192 35.015C30.9809 34.5255 31.9601 34.4667 32.8413 34.4275C33.2721 34.408 34.0751 34.3688 34.2513 34.2317C34.3688 34.075 34.408 33.2917 34.4275 32.8609C34.4667 31.9796 34.5255 31.0005 35.015 30.1584C35.5046 29.3163 36.3271 28.7875 37.0517 28.3175C37.4238 28.0825 38.0896 27.6517 38.168 27.4363C38.1875 27.2209 37.8546 26.555 37.6588 26.1634C37.2671 25.38 36.7971 24.4988 36.7971 23.5C36.7971 22.5013 37.2476 21.6201 37.6588 20.8367C37.8546 20.4451 38.1875 19.7792 38.168 19.5638C38.0896 19.3484 37.4042 18.9176 37.0517 18.6825C36.3271 18.2126 35.5046 17.6838 35.015 16.8417C34.5255 15.9801 34.4667 15.0009 34.4275 14.1196C34.408 13.6888 34.3688 12.8859 34.2317 12.7096C34.075 12.5921 33.2917 12.553 32.8609 12.5334C31.9796 12.4942 31.0005 12.4355 30.1584 11.9459C29.3163 11.4563 28.7875 10.6338 28.3176 9.90922C28.0826 9.53713 27.6517 8.8713 27.4363 8.79297C27.2405 8.73422 26.555 9.1063 26.1634 9.30213C25.38 9.6938 24.4988 10.1638 23.5 10.1638C22.5013 10.1638 21.6201 9.71338 20.8367 9.30213C20.4451 9.1063 19.8184 8.79297 19.5834 8.79297V8.81255ZM20.543 30.3738C20.1513 30.3738 19.7792 30.2171 19.5051 29.943L14.5896 25.0275C14.0217 24.4596 14.0217 23.5196 14.5896 22.9517C15.1575 22.3838 16.0976 22.3838 16.6655 22.9517L20.543 26.8292L30.315 17.0571C30.883 16.4892 31.823 16.4892 32.3909 17.0571C32.9588 17.625 32.9588 18.5651 32.3909 19.133L21.5809 29.943C21.3067 30.2171 20.9346 30.3738 20.543 30.3738Z" fill="black"/>
                                </svg>
                                <p>Саме гірше, що це вже прогрітий клієнт, який знає про магазин, на якого ви витратили рекламний бюджет.</p>
                            </div>

                            <div class="line-number">
                                <svg xmlns="http://www.w3.org/2000/svg" width="47" height="47" viewBox="0 0 47 47" fill="none">
                                    <path d="M27.4363 41.125C26.4767 41.125 25.5759 40.6746 24.8317 40.283C24.3617 40.048 23.7938 39.7542 23.5 39.7542C23.2063 39.7542 22.6188 40.048 22.1684 40.283C21.2284 40.7725 20.0534 41.3601 18.8001 41.0271C17.5076 40.6942 16.8026 39.5584 16.215 38.6576C15.9605 38.2463 15.608 37.698 15.373 37.5609C15.138 37.4238 14.5113 37.4042 13.9826 37.365C12.9251 37.3063 11.613 37.2475 10.673 36.3271C9.73297 35.3675 9.67422 34.0555 9.61547 32.998C9.59588 32.4888 9.55672 31.8425 9.41963 31.6075C9.30213 31.3921 8.73422 31.0396 8.34255 30.785C7.44172 30.1975 6.32547 29.473 5.97297 28.2C5.64005 26.9467 6.22755 25.7717 6.71713 24.8317C6.95213 24.3617 7.24588 23.7938 7.24588 23.5C7.24588 23.2063 6.95213 22.6188 6.71713 22.1684C6.22755 21.2284 5.64005 20.0534 5.97297 18.8001C6.30588 17.5076 7.44172 16.8025 8.34255 16.215C8.7538 15.9605 9.30213 15.608 9.43922 15.373C9.5763 15.138 9.59588 14.5113 9.63505 13.9825C9.6938 12.925 9.75255 11.613 10.673 10.673C11.6325 9.73297 12.9446 9.67422 14.0021 9.61547C14.5113 9.59588 15.1576 9.55672 15.3926 9.41963C15.608 9.30213 15.9605 8.73422 16.215 8.34255C16.8026 7.44172 17.5271 6.32547 18.8001 5.97297C20.0534 5.64005 21.2284 6.22755 22.1684 6.71713C22.6384 6.95213 23.2063 7.24588 23.5 7.24588C23.7938 7.24588 24.3813 6.95213 24.8317 6.71713C25.7717 6.24713 26.9467 5.64005 28.2 5.97297C29.4925 6.30588 30.1975 7.44172 30.7851 8.34255C31.0396 8.7538 31.3921 9.30213 31.6271 9.43922C31.8621 9.5763 32.4888 9.59588 33.0176 9.63505C34.0751 9.6938 35.3871 9.75255 36.3271 10.673C37.2671 11.6325 37.3259 12.9446 37.3846 14.0021C37.4042 14.5113 37.4434 15.1575 37.5805 15.3926C37.698 15.608 38.2659 15.9605 38.6576 16.215C39.5584 16.8025 40.6746 17.5271 41.0271 18.8001C41.3601 20.0534 40.7726 21.2284 40.283 22.1684C40.048 22.6384 39.7542 23.2063 39.7542 23.5C39.7542 23.7938 40.048 24.3813 40.283 24.8317C40.7726 25.7717 41.3601 26.9467 41.0271 28.2C40.6942 29.4925 39.5584 30.1975 38.6576 30.785C38.2463 31.0396 37.698 31.3921 37.5609 31.6271C37.4238 31.8621 37.4042 32.4888 37.3651 33.0175C37.3063 34.0751 37.2475 35.3871 36.3271 36.3271C35.3675 37.2671 34.0555 37.3259 32.998 37.3846C32.4888 37.4042 31.8425 37.4434 31.6075 37.5805C31.3921 37.698 31.0396 38.2659 30.7851 38.6576C30.1975 39.5584 29.473 40.6746 28.2 41.0271C27.9455 41.1055 27.6909 41.125 27.4363 41.125ZM19.5834 8.81255C19.5834 8.81255 19.5834 8.81255 19.5638 8.81255C19.368 8.89088 18.9176 9.55672 18.7021 9.9288C18.2321 10.6534 17.7034 11.4759 16.8613 11.9655C15.9996 12.455 15.0205 12.5138 14.1392 12.553C13.7084 12.5725 12.9055 12.6117 12.7292 12.7488C12.6117 12.9055 12.5725 13.6888 12.553 14.1196C12.5138 15.0009 12.4551 15.9801 11.9655 16.8221C11.4759 17.6642 10.6534 18.193 9.9288 18.663C9.55672 18.898 8.89088 19.3288 8.81255 19.5442C8.79297 19.7596 9.12588 20.4255 9.32172 20.8171C9.71338 21.6005 10.1834 22.4817 10.1834 23.4805C10.1834 24.4792 9.73297 25.3605 9.32172 26.1438C9.12588 26.5355 8.77338 27.2013 8.81255 27.4167C8.89088 27.6125 9.55672 28.063 9.9288 28.2784C10.6534 28.7484 11.4759 29.2771 11.9655 30.1192C12.4551 30.9809 12.5138 31.96 12.553 32.8413C12.5725 33.2721 12.6117 34.075 12.7488 34.2513C12.9055 34.3688 13.6888 34.408 14.1196 34.4275C15.0009 34.4667 15.9801 34.5255 16.8221 35.015C17.6642 35.5046 18.193 36.3271 18.663 37.0517C18.898 37.4238 19.3288 38.0896 19.5442 38.168C19.74 38.2267 20.4255 37.8546 20.8171 37.6588C21.6005 37.2671 22.4817 36.7971 23.4805 36.7971C24.4792 36.7971 25.3605 37.2475 26.1438 37.6588C26.5355 37.8546 27.1621 38.2267 27.4167 38.168C27.6126 38.0896 28.063 37.4238 28.2784 37.0517C28.7484 36.3271 29.2771 35.5046 30.1192 35.015C30.9809 34.5255 31.9601 34.4667 32.8413 34.4275C33.2721 34.408 34.0751 34.3688 34.2513 34.2317C34.3688 34.075 34.408 33.2917 34.4275 32.8609C34.4667 31.9796 34.5255 31.0005 35.015 30.1584C35.5046 29.3163 36.3271 28.7875 37.0517 28.3175C37.4238 28.0825 38.0896 27.6517 38.168 27.4363C38.1875 27.2209 37.8546 26.555 37.6588 26.1634C37.2671 25.38 36.7971 24.4988 36.7971 23.5C36.7971 22.5013 37.2476 21.6201 37.6588 20.8367C37.8546 20.4451 38.1875 19.7792 38.168 19.5638C38.0896 19.3484 37.4042 18.9176 37.0517 18.6825C36.3271 18.2126 35.5046 17.6838 35.015 16.8417C34.5255 15.9801 34.4667 15.0009 34.4275 14.1196C34.408 13.6888 34.3688 12.8859 34.2317 12.7096C34.075 12.5921 33.2917 12.553 32.8609 12.5334C31.9796 12.4942 31.0005 12.4355 30.1584 11.9459C29.3163 11.4563 28.7875 10.6338 28.3176 9.90922C28.0826 9.53713 27.6517 8.8713 27.4363 8.79297C27.2405 8.73422 26.555 9.1063 26.1634 9.30213C25.38 9.6938 24.4988 10.1638 23.5 10.1638C22.5013 10.1638 21.6201 9.71338 20.8367 9.30213C20.4451 9.1063 19.8184 8.79297 19.5834 8.79297V8.81255ZM20.543 30.3738C20.1513 30.3738 19.7792 30.2171 19.5051 29.943L14.5896 25.0275C14.0217 24.4596 14.0217 23.5196 14.5896 22.9517C15.1575 22.3838 16.0976 22.3838 16.6655 22.9517L20.543 26.8292L30.315 17.0571C30.883 16.4892 31.823 16.4892 32.3909 17.0571C32.9588 17.625 32.9588 18.5651 32.3909 19.133L21.5809 29.943C21.3067 30.2171 20.9346 30.3738 20.543 30.3738Z" fill="black"/>
                                </svg>
                                <p>Ми надамо вам рекомендації по грамотному формуванню клієнтської бази, на яку потім ви зможете запустити спеціальні розсилки (наприклад з акціями, надходженнями, з приводу свят) і робити кроссейли (додаткові продажі).
                                    Тим самим життєвий цикл клієнта (LTV) збільшиться в рази.</p>
                            </div>

                        </div>

                        <div class="content-part">
                            <div class="image-wrap">
                                <hr class="orange">
                                <img src="<?= SERVER_URL ?>assets/images/support/concurrent-6.png" alt="concurrent-6">
                            </div>
                        </div>
                    </div>

                </div>

                <div class="concurrent-block orange seven">

                    <div class="bg-mobile-wrap">
                        <div class="content-part">
                            <div class="image-wrap">
                                <hr class="black">
                                <img src="<?= SERVER_URL ?>assets/images/support/concurrent-7.png" alt="concurrent-7">
                            </div>
                        </div>

                        <div class="text-part">

                            <h3>Звітність і контроль</h3>

                            <hr class="black">

                            <div class="hr-line">
                                <hr class="black">
                                <p>І фінальна складова послуги покликана допомогти вам уникнути хаосу в звітності і на складі.</p>
                            </div>

                            <p>З спеціально налаштованою 1С ви зможете контролювати кількість надходжень, залишків товару на складі, тим самим зробите бізнес та співпрацю з персоналом прозорими.</p>

                        </div>
                    </div>

                </div>


            </div>

            <div class="button-line">
                <button class="activate">
                    <span>Активувати послугу</span>
                    <svg xmlns="http://www.w3.org/2000/svg" width="53" height="12" viewBox="0 0 53 12" fill="none">
                        <path d="M0 6H51.5M51.5 6L46.5 1M51.5 6L46.5 11" stroke="#F1AE2C"/>
                    </svg>
                </button>
            </div>

        </div>

    </div>

    <div class="container">

        <div class="decision-section">

            <div class="top-block">

                <hr class="orange">

                <h2 class="desktop">Команда, яка надає комплекс рішень для вашого магазину</h2>
                <h2 class="mobile">Наша команда</h2>

            </div>

            <?php require "@commons/swiper-team.php"; ?>

            <div class="button-line">
                <button class="order">
                    <span>Зробити замовлення та активувати послугу</span>
                    <svg xmlns="http://www.w3.org/2000/svg" width="53" height="12" viewBox="0 0 53 12" fill="none">
                        <path d="M0 6H51.5M51.5 6L46.5 1M51.5 6L46.5 11" stroke="#F1AE2C"/>
                    </svg>
                </button>
            </div>

        </div>

    </div>

    <div class="container">

        <div class="testimonials-section">

            <h2>Відгуки про послугу “Клієнтський супровід”</h2>

            <div class="testimonials-block">

                <div class="wrap-testimonials">

                    <div class="line-testimonials first">

                        <div class="top-block">

                            <div class="left-part">

                                <img class="testimonials-mini-image" src="<?= SERVER_URL ?>assets/images/support/mini-author-1.png" alt="mini-author-1">

                                <p>Євген Коваленко</p>

                                <div class="star-row">
                                    <img class="star" src="<?= SERVER_URL ?>assets/images/icons/star-gold.svg" alt="star-gold">
                                    <img class="star" src="<?= SERVER_URL ?>assets/images/icons/star-gold.svg" alt="star-gold">
                                    <img class="star" src="<?= SERVER_URL ?>assets/images/icons/star-gold.svg" alt="star-gold">
                                    <img class="star" src="<?= SERVER_URL ?>assets/images/icons/star-gold.svg" alt="star-gold">
                                    <img class="star" src="<?= SERVER_URL ?>assets/images/icons/star-gold.svg" alt="star-gold">
                                </div>

                            </div>

                            <h5 class="date">08.12.21</h5>

                        </div>

                        <hr class="black">

                        <p class="description">Замовляли декілька разів взуття - завжди все чудово! консультант допомогав з вибором, розіміром, відправка НП. Взуття якісне за доступними цінами. Дякуємо! І сьогодні розмістила замовлення;-)</p>

                    </div>

                    <div class="line-testimonials">

                        <div class="top-block">

                            <div class="left-part">

                                <img class="testimonials-mini-image" src="<?= SERVER_URL ?>assets/images/support/mini-author-2.png" alt="mini-author-2">

                                <p>Євген Коваленко</p>

                                <div class="star-row">
                                    <img class="star" src="<?= SERVER_URL ?>assets/images/icons/star-grey.svg" alt="star-grey">
                                    <img class="star" src="<?= SERVER_URL ?>assets/images/icons/star-gold.svg" alt="star-gold">
                                    <img class="star" src="<?= SERVER_URL ?>assets/images/icons/star-gold.svg" alt="star-gold">
                                    <img class="star" src="<?= SERVER_URL ?>assets/images/icons/star-gold.svg" alt="star-gold">
                                    <img class="star" src="<?= SERVER_URL ?>assets/images/icons/star-gold.svg" alt="star-gold">
                                </div>

                            </div>

                            <h5 class="date">13.11.21</h5>

                        </div>

                        <hr class="black">

                        <p class="description">Ми можемо зарахувати себе постійними покупцями MAX BABY SHOP, тому що завжди купуємо тут взуття: кросівки, сезонне взуття, тапочки в садочок. Переваги: 1) завжди великий асортимент, який часто оновлюється; 2) відмінна якість; 3) стильне взуття, тут кожен обере на свій смак; 4) дуже ввічливі консультанти-продавці, які завжди допоможуть вибрати потрібну модель взуття. А це основне, вони продають не лише взуття, а емоцію, гарний настрій від здійсненої покупки. Мої донечки завжди задоволені. MAX BABY SHOP рекомендую!!! Вдалий вибір і гарний настрій!</p>

                    </div>

                    <div class="line-testimonials last">

                        <div class="top-block">

                            <div class="left-part">

                                <img class="testimonials-mini-image" src="<?= SERVER_URL ?>assets/images/support/mini-author-1.png" alt="mini-author-3">

                                <p>Євген Коваленко</p>

                                <div class="star-row">
                                    <img class="star" src="<?= SERVER_URL ?>assets/images/icons/star-gold.svg" alt="star-gold">
                                    <img class="star" src="<?= SERVER_URL ?>assets/images/icons/star-gold.svg" alt="star-gold">
                                    <img class="star" src="<?= SERVER_URL ?>assets/images/icons/star-gold.svg" alt="star-gold">
                                    <img class="star" src="<?= SERVER_URL ?>assets/images/icons/star-gold.svg" alt="star-gold">
                                    <img class="star" src="<?= SERVER_URL ?>assets/images/icons/star-gold.svg" alt="star-gold">
                                </div>

                            </div>

                            <h5 class="date">08.12.21</h5>

                        </div>

                        <hr class="black">

                        <p class="description">Замовляли декілька разів взуття - завжди все чудово! консультант допомогав з вибором, розіміром, відправка НП. Взуття якісне за доступними цінами. Дякуємо! І сьогодні розмістила замовлення;-)</p>

                    </div>

                </div>

                <img class="testimonials-image" src="<?= SERVER_URL ?>assets/images/support/testimonials.png" alt="testimonials">

            </div>

        </div>

    </div>

</main>